export const hanaData = [
    {
        word: "단순송금방식 수출",
        description:
            "신용장이나 D/P, D/A 계약서에 의하지 않고 물품의 수출대금을 대외지급수단으로 외국환은행을 통하여 수령하는 방식",
    },
    {
        word: "차기지시",
        description: "출금할 권한을 준다는 의사표시",
    },
    {
        word: "BI Code",
        description:
            "자동화 처리를 목적으로 금융기관을 코드화하여 swift사 라는 네트웍 기구에서 금융기관 앞에 부여한 고유번호",
    },
    {
        word: "RMA",
        description:
            "금융기관 간 전산프로그램을 이용하여 swift 통신망을 통해 진정성 있는 전신문을 주고받을 수 있도록 하는 약정으로 대부분의 은행들이 사용하고 있다.",
    },
    {
        word: "대외지급수수료",
        description:
            "외국환거래와 관련하여 해외은행으로부터 차기통지 또는 추심방식애 의하여 청구되는 모든 수수료",
    },
    {
        word: "대체료",
        description:
            "외국환의 수취 또는 지급이 외국환의 매매를 수반하지 아니하고 동조의 외국환으로 대체 입금 또는 지급되어, 외환 매매익을 기대할 수 없는 경우, 고객으로부터 징수 하는 수수료",
    },
    {
        word: "외화순대체 거래",
        description: "동종통화의 차변과 대변거래가 동시에 발생하는 경우",
    },
    {
        word: "OUR CHARGE",
        description:
            "송금인의 요청에 의하여 해외에서 발생하는 결제은행수수료를 국내 송금인이 부담하는 방식의 당발송금을 하는 경우, 해외에서 발생 및 당행 앞으로 청구되는 결제은행 수수료",
    },
    {
        word: "환거래은행",
        description:
            "외국환업무를 원활히 하기 위해서 거래당사자 간의 대금 추심, 지급, 신용장업무 등이 거래당사자 소재국의 지행 거래은행을 통하여 이루어지도록 상호 계약이 체결된 은행",
    },
    {
        word: "예치환거래은행",
        description:
            "상대방 은행과의 일반적인 환거래관계 뿐만 아니라 환거래 업무에 따르는 대금결제 등을 더욱 원활하게 하기 위하여 자기명의의 당좌계좌를 개설한 환거래은행",
    },

    {
        word: "무예치환거래은행",
        description:
            "상대방 환거래 은행에 당좌 예치금 계정을 개설하지 않고 외국환 추심, 송금, 신용장 업무 등과 같은 일반적인 환거래 관계만 유지하는 은행",
    },
    {
        word: "환가료",
        description:
            "외국환 거래에서 외국환 은행이 동 은행측의 자금부담에 대한 보상조로 징수하는 수수료. 외국환 은행이 일람출급환어음을 매입할 경우 고객에게는 어음대금을 즉시 지급하지만 매입한 어음을 외국의 은행에 보내 상환을 받기까지는 상당한 시일이 소요된다. 따라서, 고객에 대한 지급일로부터 상환 받는 날까지 매입은행이 부담하는 어음금액에 대해 이자가 발생하며 이것을 고객으로부터 징수하게 되는데 이것은 무엇인가",
    },
    {
        word: "기관투자가",
        description:
            "자본시장과 금융투자업에 관한 법률”시행령 제10조 제2항의 금융기관(제18호의 외국 금융기관은 제외한다.) 및 집합투자기구, 제10조 제3항 제3호, 제12호, 제13호의 자 및 영 제7조 제4호에 따른 체신관서를 말한다.",
    },
    {
        word: "외화수표",
        description:
            "지급지가 외국이고 통화가 외화로 표시된 수표다. 이것은 국내의 당좌수표와 유사한 personal check, 수표 발행인이 은행인 Banker’s check 등이 있다.",
    },
    {
        word: "cash letter service(교환결제방식)",
        description:
            "이 서비스를 제공하는 은행이 수표의 지급은행으로부터 수표대금을 결제 받기 전에, 미리 당행 계좌에 입금시키는 제도로, 외화 수표 매입대금의 조기 자금화를 목적으로 주로 추심전 매입한 수표를 대상으로 한다",
    },
    {
        word: "대외계정",
        description:
            "비거주자, 개인인 외국인 거주자 및 대한민국 정부의 재외공관 근무자 및 동거가족의 외화자금 예치를 위해 개설하는 외화예금계정",
    },
    {
        word: "매입외환계정",
        description:
            "이것은 수출환어음 매입, 기타어음 및 수표의 매입을 처리하는 경과계정이다.",
    },
    {
        word: "매도외환계정",
        description:
            "이것은 외화송금을 취결하고 그 대금이 외화 타점예치계정 또는 본지점계정에서 차기될 때까지 처리하는 경과계정이다.",
    },
    {
        word: "역외금융회사",
        description:
            "직접 또는 자회사 등을 통해 증권, 채권 및 파생상품에 투자해 수익을 얻는 것을 주된 목적으로 외국법에 따라 설립된 회사(설립중인 회사 및 계약형태를 포함)로서 설립준거법령지역에 실질적인 경영활동을 위한 영업소를 설치하지 않은 회사를 말한다.",
    },
    {
        word: "미달환",
        description:
            "해외의 예치환거래 은행에 개설되어 있는 외화예치금 계정은 거리가 멀리 떨어져 있어서 대/차기 사항이 외국 환 은행의 그것과 일치하지 않는 경우가 있다. 이와 같이 대/차기 사항이 일치하지 않아 발생하는 잔액을 무엇이라고 하는가?",
    },

    {
        word: "대체거래",
        description:
            "지급과 입금이 동시에 일어나는 거래, 즉 현금이 수반되지 않는 거래를 말한다",
    },
    {
        word: "수표",
        description:
            "발행인이 증권상에 기재되어 있는 수취인 또는 해당 수표의 소지인에게 일정 금액을 지급하여 줄 것을 제 3자 (지급인)에게 무조건으로 위탁하는 유기증권을 말하며 당좌수표, 자기앞수표, 가계수표 등이 있다",
    },
    {
        word: "자금화",
        description:
            "타점권으로 수납한 경우 어음교환절차를 거쳐 상대은행 앞 지급제시 되어 결제되면 한국은행의 지급준비금 계좌를 통하여 자금을 받게 되는 바 이와 같이 수납은행 앞으로 실질적으로 자금이 이체되어 손님 앞으로 지급할 수 있는 절차",
    },
    {
        word: "교환 결제시간",
        description:
            "어음교환에 회부한 증권류가 자금화 되는 시간으로, 교환 결제시간이 되면 부도(연장)통보가 없는 전일 입금한 타점권은 일괄 지급이 가능하게 된다.",
    },
    {
        word: "배서",
        description:
            "지시증권의 수취인 그 후의 소지인이 증권의 뒷면에 일정란에 일정사항 (기명날인 또는 서명)을 기재하여 타인에게 교부하는 행위",
    },
    {
        word: "어음 교환",
        description:
            "일정지역의 은행 등 금융기관이 매일 일정한 장소, 일정한 시각에 모여 각기 보유하고 있는 수표•어음류를 교환함으로써 대차를 집합적으로 상계하고 그 잔액만을 결제하는 방법이나 제도",
    },
    {
        word: "T (54번 참고)",
        description: "날인 - 어음수표의 행위자가 의사에 의하여 인정을 찍는 것",
    },
    {
        word: "F (위 설명은 58. 시장 금리부 수시 입출금식 예금 (MMDA)임)",
        description:
            "요구불 예금 - 예금잔액 별 차등금리를 적용하는 고금리의 입출금이 자유로운 예금",
    },
    {
        word: "T",
        description:
            "조회필 - 자기앞수표로 입금할 때 타점권의 이상 유무를 상대은행 앞으로 확인하여 처리하는 것",
    },
    {
        word: "F (위 설명은 42. 약속어음에 대한 설명임)",
        description:
            "어음 - 발행인이 소지인에 대하여 일정 기일에 일정금액을 지급할 것을 약속하는 어음",
    },

    {
        word: "FATCA(해외금융계좌납세협력법)",
        description:
            "미국인 및 미국 거주자의 조세회피를 방지하고자 해외금융기관으로 하여금 미국인 등의 해외계좌를 파악하여 보고하도록 하는 제도는?",
    },
    {
        word: "F",
        description:
            "OECD 국가 등 금융정보자동교환협정 공통 보고 기준은 MCAA이다.",
    },
    {
        word: "F",
        description:
            "역환이란 은행 내부 상 업무를 처리하기 위하여 자금을 수납하여 상대점 앞으로 보내주는 환업무, 전금이란 역환과 반대로 은행 내부적인 본지점간 자금의 역청구 제도로 역환과 반대로 자금을 미리 수취하고 결제를 상대점 앞으로 청구하는 환업무를 말한다.",
    },
    {
        word: "모출납",
        description:
            "영업점에서 출납업무를 총괄적으로 담당하는 파트로 현금자금의 적정선 보유 관리 및 금고 내 현금의 관리를 담당하는 것은?",
    },
    {
        word: "시재",
        description:
            "현금의 보유 상황을 말하는 것으로 현재 보유하고 있는 현금의 합계는?",
    },
    {
        word: "오픈뱅킹서비스",
        description:
            "당행 스마트폰 어플리케이션에서 타행에 개설된 본인명의 계좌를 조회하고, 이체 등을 할 수 있는 서비스이며 타행과 별도 제휴없이 금융결제원을 센터로 이용하는 표준화된 오픈API를 통해 운영, 제공하는 업무는?",
    },
    {
        word: "T",
        description:
            "STM(Smart teller machine)은 화상인증 및 바이오인증이 가능하며 ATM 업무 및 은행의 영업점 창구에서 수행하는 업무처리를 지원하는 지능형 자동화기기이다.",
    },
    {
        word: "F",
        description:
            "고액현금거래보고는 금융거래와 관련해 수수한 재산이 불법재산이라고 의심되는 합당한 근거가 있는 거래, 거래상대방이 자금세탁행위나 공중협박자금조달행위를 하고 있다고 의심되는 합당한 근거가 있는 거래라 판단되는 경우 금액에 상관없이 금융정보분석원에 보고하는 제도이다.",
    },
    {
        word: "실제소유자",
        description: "고객을 최종적으로 지배하거나 통제하는 자연인은?",
    },
    {
        word: "자물쇠카드",
        description:
            "인터넷뱅킹, 폰뱅킹서비스 등 이용손님의 본인 확인 인증 시 필요한 고유의 비밀번호 외에 별도의 본인확인 강화 수단으로 이용할 수 있도록 각각 다르게 구성된 4자리 수의 난수들을 코드표로 만든 카드는?",
    },

    {
        word: "외국환",
        description:
            "거래 당사자 중 한사람이 외국에 소재하고 있는 경우에 발생, 제3자를 통하여 지급 위탁의 방법에 의하여 결제하는 제도 및 수단",
    },
    {
        word: "지급수단",
        description:
            "정부지폐, 은행권, 주화, 수표, 우편환, 신용장과 환어음, 우편 또는 전신에 의한 지급지시, 기타 지급받을 수 있는 내용이 표시된 것으로서 기획재정부장관이 인정하는 것",
    },
    {
        word: "재정된 매매기준율",
        description:
            "최근 주요 국제금융시장에서 형성된 미화와 위완화 이외의 통화와 미화와의 매매중간율을 미화 매매기준율로 재정한 율을 말함",
    },
    {
        word: "환리스크",
        description:
            "환율에 따라 받을 수 있는 원화 금액이 달라질 수 있는 위험성",
    },
    {
        word: "전신송금",
        description:
            "송금인의 지시를 받아 송금은행이 해외의 지급은행 앞으로 수취인에게 송금대금을 지급하어 줄 것을 위임하는 지급지시서로 발송하는 방법",
    },
    {
        word: "송금수표",
        description:
            "(    )를 발행하여 송금의뢰인에게 교부하고, 송금의뢰인이 직접 해외수취인에게 송부하여 동 수취인이 이에 표시된 지급은행 등에 제시하여 송금대금을 수취하는 방법",
    },
    {
        word: "채무증권",
        description: "국채 지방채 사채 기업어음증권은 무슨 증권인가?",
    },
    {
        word: "환노출",
        description:
            "장래에 예상하지 못한 환율 변동으로 인하여 경제 주체가 보유하거나 보유할 외화표시순자산의 가치 또는 현금 흐름의 순가치가 변동 될 수 있는 불확실성",
    },
    {
        word: "외화표시상품",
        description: "외국통화로 표시된 파생상품",
    },
    {
        word: "전신환매매율",
        description:
            "환어음의 결제를 전신으로 행하는 경우 적용되는 환율로 환어음의 송달이 1일이내에 완료되므로 우송기간에 대한 금이의 요인이 개재되지 않는 순수한 의미의 환율",
    },

    {
        word: "비대면 실명확인",
        description:
            "온라인 채널 등의 대면 이외의 방식으로 신청인의 성명과 주민등록번호 확인, 사진 등에 의하여 거래자 본인여부를 확인하는것",
    },
    {
        word: "실명확인증표",
        description:
            "거래자의 실지명의를 확인할 수 있는 증표나 문서. 대표적으로 개인은 국가기관 등이 발급한 것으로 성명.주민등록번호 등이 기재되어 있고 부착된 사진에 의해 본인확인이 가능한 주민등록증. 여권 등이 있다.",
    },
    {
        word: "손님관리시스템",
        description:
            "손님관리에 필요한 은행 전산 시스템으로, 계정단말과 정보단말에 있는 손님관리 관련 기능과 화면을 총칭한다",
    },
    {
        word: "제한세율",
        description:
            "조세협약이 체결된 국가에 거주하는 비거주자의 국내에서 발생한 소득에 대하여 해당국가의 새법에 의한 소득세율을 적용하는 것",
    },
    {
        word: "전자통장",
        description:
            "별도의 통장을 발급하지 않고 ic칩이 내장된 hana magic카드에 다수의 계좌정보 등을 저장하여 거래인감 없이 영업점 창구에서 손님이 직접 pin과 비밀번호를 이용하여 입금 및 지급등의 거래를 할 수 있는 ic카드 기반의 통장",
    },
    {
        word: "중요증서",
        description:
            "은행이 업무상 사용하는 수표용지 , 통장 및 제증서 등을 말한다.",
    },
    {
        word: "중요증서 소각처분",
        description:
            "폐기처리된 중요증서 실물을 분쇄 및 파쇄하여 실물을 없애는 절차",
    },
    {
        word: "출납인",
        description:
            "현금입출금, 본지점간 거래, 시공과금, 지로, 대체거래 등 모든전표 및 입력 장표에 취급자의 구분 및 영수확인을 위하여 oo을 날인한다.",
    },
    {
        word: "책임자 사후확인",
        description:
            "거래를 위하여는 책임자의 사전승인이 필요하지 않으나, 단말거래 후에 책임자의 확인이 필요한 거래",
    },
    {
        word: "복리",
        description: "예금 원금과 이자와 함께 이자를 계산",
    },

    {
        word: "MY브랜치 서비스",
        description:
            "모바일 기기에서 이용할 수 있게 하는 가상의 브랜치. 직원은 웹페이지 url 및 QR코드 등을 이용하여 손님에게 접속경로를 전달하고 손님은 본인의 모바일 기기로 가상의 브랜치를 사용할 수 있다",
    },
    {
        word: "수익증권의 환매",
        description:
            "판매회사가 손님에게 매각한 수익증권을 손님의 청구에 따라 해당 펀드의 집합투자규약에 따라 일정한 조건(환매 수수료 부과 등)으로 현금화하는 행위",
    },
    {
        word: "아포스티유",
        description:
            "협약가입국들 사이에서 국가간 공문서의 상호간 인증을 보다 용이하게 하기 위해 외국 공관의 영사 확인 등 복잡한 인정절차를 폐지하는 대신 공문서 발행 국가가 협약에 따라 문서의 관인이나 서명을 대조하여 진위를 확인하고 발급하는 것",
    },
    {
        word: "계좌 통합관리 서비스",
        description:
            "당행 및 타행에 개설된 본인명의 계좌를 일괄조회하고 일정 잔고 이하의 소액 비활동성 계좌를 해지 및 잔고이전할 수 있는 서비스",
    },
    {
        word: "계좌 이동 서비스",
        description:
            "당행에 입출금 계좌를 보유한 손님의 신청에 따라 다른은행의 출금계좌에 등록되어있는 자동이체 정보를 조회화고 당행의 출금 계좌에 자동이체 정보를 변경 등록하는 거래",
    },
    {
        word: "타행 자동이체",
        description:
            "타행 자동이체 약정을 체결한 손님이 요청한 일정 기간동안 지정 납기일마다 일정금액을 손님의 지정계좌에서 인출하여 타행계좌로 이체시켜주는 제도",
    },
    {
        word: "타행환",
        description:
            "손님이 국내에서 은행과 지역에 상관없이 모든 금융기관의 창구에서 현금, 자기앞수표를 온라인으로 즉시 송금할 수 있는 시스템",
    },
    {
        word: "별단 예금",
        description:
            "금융기관이 업무중에 발생하는 미결제 및 미정리된 자금 또는 다른 예금계정으로 처리할 수 없는 자금 및 기타 특정 자금의 일시예수를 목적으로 하는 자금 등을 예수하는 편의적 계정",
    },
    {
        word: "양도성 예금증서(CD)",
        description:
            "양수 양도가 자유로은 정기예금으로 무기명식으로 발행하여 점유 이전에 의한 양도가 자유롭게 허용된 반면 발행은행 앞으로의 중도해지는 불가.",
    },
    {
        word: "할인식",
        description:
            "만기에 받을 예금의 원리금을 할인하여 수취하는 형태. 할인받는 금액은 예금의 이자를 미리 지급받는 것과 동일",
    },

    {
        word: "유효기간",
        description:
            "외국환거래 신고등과 관련하여 신고인이 신고(수리)내용에 따라 당해 지급 또는 영수를 완료하여야 하는 기간",
    },
    {
        word: "인정된 거래",
        description:
            "외국환거래법 규정에 의하여 신고등 또는 보고를 하였거나 신고등을 요하지 아니하는 거래",
    },
    {
        word: "2 시민권-> 영주권",
        description:
            "다음중 재외동포에 해당하지 않는 것은?\n1. 해외이주법에 의한 해외이주자로서 외국국적을 취득한 자\n2. 대한민국 국민으로서 외국의 시민권 또는이에 준하는 자격을 취득한 자\n3. 출생에 의하여 대한민국 국적을 보유하였던 자(대한민국 정부 수립 전에 국외로 이주한 자를 포함한다)\n4. 3의 직계비속으로서 대한민국 국적을 가지지 아니한 자 (24.3.26 신설)",
    },
    {
        word: "허가",
        description:
            "거래의 중요도로 보아 규제의 필요성이 있어 원칙적으로 해당 거래를 제한 또는 금지할 목적이다.",
    },
    {
        word: "확인",
        description:
            "거래이전에 외국환은행 또는 한국은행에 해당거래가 인정된 거래인지 여부를 증빙서류 등으로 00 후 처리가능한 거래",
    },
    {
        word: "30, 5",
        description:
            "다음은 해외체재자에 대한 설명입니다. 빈칸 0에 들어갈 내용을 구하시오.\n상용, 문화, 공무, 기술훈련, 국외연수(6월미만의 경우에 한함)를 목적으로 외국에 0일을 초과하여 체재 하는자. 다만, 국내거주기간이 0년 미만인 외국인 거주자는 제외한다.",
    },
    {
        word: "6",
        description:
            "해외유학생에 대한 설명의 빈칸 0를 채우시오.\n외국의 교육기관 : 연구기관 또는 연수기관에서 0월이상의 기간에 걸쳐 수학하거나 학문 • 기술을 연구 또는 연수할 목적으로 외국에 체재하는 자인 국민",
    },
    {
        word: "금융정보분석원",
        description:
            "금융기관으로부터 자금세탁을 예방하고 불법 유출입에 대처하는 자금세탁방지기구",
    },
    {
        word: "화환추심어음",
        description:
            "채권을 추심할 목적으로 발행하는 어음. 일반적으로 채권자가 채무자를 지급인으로 하여, 자기 또는 자기의 채권 자인 제3자(매입은행)를 수취인으로 하여 환어음을 발행하고, 그 은행에 추심을 위탁하는 형태로 이루어짐. 수취인이, 발행인의 채권자일 때에는 채권의 추심과 채무의 변제(매입대금 상환)가 동시에 실현됨.",
    },
    {
        word: "팩토링",
        description:
            "기업의 매출채권을, 매입하여 만기 지급시 결제 안되는 경우, 청구권을 행사할 수 있는 금융기관에 매각하여, 자금을 선지급 받는 제도",
    },
    {
        word: "추심은행",
        description: "추심의뢰은행 이외의 추심과정에 참여하는 은행",
    },
    {
        word: "당발환",
        description: "당방은행에서 취급하는 외국환",
    },
    {
        word: "타발환",
        description: "선방은행에서 취급하는 외국환",
    },
];
