export const hanaData = [
  {
    "number": 1,
    "word": "예금",
    "description": "은행이 공신력을 바탕으로 하여 일정한 이자지급 등의 반대급부를 조건으로 개인이나 기업의 여유자금을 장기 또는 단기로 수납 받는 것을 말하며 은행에서 신용을 받아들인다는 의미에서 수신이라고도 한다."
  },
  {
    "number": 2,
    "word": "예금거래약관",
    "description": "예금계약과 같이 불특정 다수의 상대방과 동일한 내용의 거래가 대량·반복적으로 일어나는 경우에는 업무를 안전하고 신속하게 처리하기 위하여 거래마다, 거래조건 등 계약내용을 정형화하여 그 내용을 일정한 후체에 인쇄해 두었다가 거래상대방이 거래하고자 할 때 적용하는 정형적 계약조항이 있는데 이를 “예금거래약관”이라 하며, 신규거래 시 중요내용은 손님에게 충분히 설명하여야 한다."
  },
  {
    "number": 3,
    "word": "실명확인",
    "description": "거래자의 실지명의 여부를 실명확인증표에 의하여 직원이 확인하는 것을 말하며 실제로 손님의 실명을 확인한 실명확인자가 관련 장표에 실명확인을 날인 또는 서명하여야 한다."
  },
  {
    "number": 4,
    "word": "비대면 실명확인",
    "description": "온라인 채널 등 대면 이외의 방식으로 신청인의 성명과 주민등록번호 확인, 사진 등에 의하여 거래자 본인여부를 확인하는 것"
  },
  {
    "number": 5,
    "word": "실명확인증표",
    "description": "거래자의 실지명의를 확인할 수 있는 증표나 문서를 말하며 대표적으로 개인은 국가기관 등이 발급한 것으로서 성명·주민등록번호 등이 기재되어 있고 본인의 사진이 붙어 본인확인이 가능한 주민등록증, 운전면허증, 여권 등이 있고, 법인 및 임의단체는 사업자등록증, 고유번호증, 납세번호증 등이 있다."
  },
  {
    "number": 6,
    "word": "주손님",
    "description": "세대주와는 관계없이 Household 구성원 중 당행에 거래규모가 가장 큰 손님을 원칙으로 하되, 손님의 신청에 의하여 달리 정할 수 있다.  *부손님이란 주손님을 제외한 나머지 Household 구성원을 말한다."
  },
  {
    "number": 7,
    "word": "전달관리직원(Officer)",
    "description": "특정 손님을 전달하여 당행의 금융 서비스를 제공하는 직원을 말하며, 손님관리 시스템에서 특정손님에게 '전달직원 등록(Officer 등록)'을 처리함으로써 설명하며, '전달손님'이란 '전달관리직원'이 등록된 손님을 말하며, 전달관리직원 본인이 직접 손님을 ‘내손님(My손님)’이라고 한다."
  },
  {
    "number": 8,
    "word": "손님관리 시스템",
    "description": "손님관리에 필요한 은행 전산 시스템으로, 계정단말과 정보단말에 있는 손님관리 관련 기능과 화면을 총칭한다."
  },
  {
    "number": 9,
    "word": "Household 제도",
    "description": "가족관계 당행 거래손님으로 주손님과 부손님을 통칭하는 용어로 거래중인 주손님의 가족인 부손님을 추가함으로써 가족단위로 손님을 효율적으로 관리하고 가족실적인 합산을 통하여 손님에게 더 많은 예대를 제공하기 위한 제도"
  },
  {
    "number": 10,
    "word": "원천징수",
    "description": "조세를 징수하는 방법의 하나로서 본래의 납세의무자로 하여금 자신의 세금을 직접 납부하게 하지 아니하고 납세의무자의 과세표준에 속하는 소득 또는 수익이 되는 금품을 지급하는 자가 소정의 방법으로 계산된 세금을 징수하여 국가에 납부하게 하는 제도, 이를 원천징수하는 은행을 '원천징수의무자'라고 하고, 예금주를 납세의무자라고 한다."
  },
  {
    "number": 11,
    "word": "제한세율",
    "description": "조세협약이 체결된 국가에 거주하는 비거주자의 국내에서 발생한 소득에 대하여 해당국가의 세법에 의한 소득세율을 적용한다. 예컨대, 미국교포가 국내에 예금을 하여 이자가 발생하였던 여기에 대하여 원천징수할 때 미국 소득세율을 적용하는 것이 아니고 미국의 세법상 소득세율을 적용하여 원천징수 하는 것을 말한다."
  },
  {
    "number": 12,
    "word": "이자 결산(일)",
    "description": "예금 이자를 계산하여 주는 기준일자로 일정한 일자를 지정하여 처리. 결산 기준일에 이자 결산을 하면 다음 영업일에 예금의 원천징수 후 이자금액을 원금에 더하여 준다."
  },
  {
    "number": 13,
    "word": "분리",
    "description": "이자가 붙음. 즉, 예금 등에 대한 이자를 계산하여 지급하는 것을 말하며 [분리기준일]이라 하면 이자지급 계산 기간, [분리단위일] 하면 이자를 지급하는 계산 화폐단위를 말한다."
  },
  {
    "number": 14,
    "word": "단리",
    "description": "예금 원금에 대해서만 붙이는 이자  이자를 계산할 때 원금에 대해서만 일정한 시기에 약정한 이율을 적용하여 계산하는 금리 계산방법"
  },
  {
    "number": 15,
    "word": "복리",
    "description": "예금 원금과 이자와 함께 이자를 계산  일정기간이 경과마다 이자를 원금에 가산하여 그 합계액을 다음 기간의 원금으로 하여 계산하는 방법"
  },
  {
    "number": 16,
    "word": "전자통장",
    "description": "별도의 (종이)통장을 발급하지 않고 IC칩이 내장된 \"HANA Magic 카드\"에 다수의 계좌정보 등을 저장하여 거래인 감 없이 영업점 창구에서 손님이 직접 PIN(Personal Identification Number)과 비밀번호를 이용하여 입금 및 지급 등의 거래를 할 수 있는 IC카드 기반의 통장"
  },
  {
    "number": 17,
    "word": "모바일 통장",
    "description": "실물통장의 기능을 스마트폰 등 모바일 기기에서 구현한 것으로 스마트폰 등을 이용하여 창구출금 및 ATM출금할 수 있는 기능의 서비스"
  },
  {
    "number": 18,
    "word": "중요증서",
    "description": "은행이 업무상 사용하는 수표용지, 통장 및 제 증서 등을 말한다.  그 용지가 유가증권화 또는 채권증서화 될 수 있는 증서로 영업점장이 총괄 하에 매일 잔량을 대사확인하고 코딩해 별도 보관·관리하여야 한다."
  },
  {
    "number": 19,
    "word": "감사통할책임자",
    "description": "각 회계단위의 사고예방을 전반적으로 담당하는 책임자로 영업점장으로부터 대행을 받아 업무를 수행"
  },
  {
    "number": 20,
    "word": "폐기 중요증서",
    "description": "제조과정이나 발급과정에서 오류 등으로 그 상태가 훼손되어 손님에게 교부할 수 없는 중요증서"
  },
  {
    "number": 21,
    "word": "중요증서 소각처분",
    "description": "폐기 처리된 중요증서 실물을 분쇄 및 파쇄하여 실물을 없애는 절차"
  },
  {
    "number": 22,
    "word": "중요인장",
    "description": "은행인, 은행장인, 직원 등 대내외 문서에 날인하는 중요한 인장"
  },
  {
    "number": 23,
    "word": "직인",
    "description": "주로 대외적인 업무 용도로 사용되는 중요인장으로 지정명과 직위가 표시되어 있고 영업점의 경우 지점장 직인과 책임자 직인으로 구분된다. 열쇠가 있는 인장함에 넣어서 안전한 장소에 보관·관리하여야 한다."
  },
  {
    "number": 24,
    "word": "사인(私印)",
    "description": "취급 당직자의 개인 인장, 직인사용·인감을 말하며 은행 업무에 사용할 사인(私印)은 중요인장에 신고하여야 하며 반드시 동일 인감을 사용하여야 한다."
  },
  {
    "number": 25,
    "word": "출납인·형선인",
    "description": "현금결제증, 본·지점간 거래, 급여급급, 지급, 대체거래 등 모든 전표 및 입력 장표에 취급자의 구분 및 영수확인을 위하여 출납인을 날인하고 수표, 어음 등의 수령 시에는 형선인을 날인한다.  출납인과 형선인은 그 사용책임을 분명히 하여 취급자 본인의 책임하에 관리하여야 한다."
  },
  {
    "number": 26,
    "word": "전결",
    "description": "일정한 범위 내에서 자기 책임 하에 의사결정을 하는 것을 말하며 당행은 직급별로 전결범위가 규정되어 있다. 일반적으로는 전결자가 손님과 직접 접촉을 위주로 전결이 부여되며 이는 영업점의 창구직원에게는 창구직무권한이 주어져 책임자의 승인 및 전결이 필요 없이 전산조회 및 날인만으로 처리하는 것을 말하며, 이는 업무의 신속한 결정 및 실행을 위하여 일정범위 내에 대하여 창구직원 본인의 책임과 권한을 부여하여 대고객 서비스의 개선을 도모하고자 함이다."
  },
  {
    "number": 27,
    "word": "책임자 사전승인",
    "description": "제 사고시, 전결한도 초과 등 반드시 책임자의 사전 확인이 필요한 거래를 확인한 후 승인하여 주는 것을 말하며, 당행은 손님 대상거래가 거래단위로 자동적으로 책임자 단말기에 표시되고 책임자가 승인키를 입력하면 거래가 처리되는 시스템을 채택하고 있다."
  },
  {
    "number": 28,
    "word": "책임자 사후확인",
    "description": "거래를 위하여는 책임자의 사전승인이 필요하지 아니하나 단말거래 후에 책임자의 확인이 필요한 거래"
  },
  {
    "number": 29,
    "word": "편의취급 (불비거래)",
    "description": "일정요건이 갖추어지지 않은 상태에서 업무가 처리되는 것으로 무통장·무인감 등의 가전표 상태로 예금을 지급하는 것을 말하며 이는 원칙적으로 금지하나, 부득이한 경우에는 반드시 예금주 본인임을 확인하고 예금주로부터 자필 작성한 예금청구서를 받아 감사통할책임자의 사전확인 및 영업점장의 사전 승인을 득하여 예금할 수 있다.  (23년 11월부터 법인인 경우 취급불가함)"
  },
  {
    "number": 30,
    "word": "제 변경 업무",
    "description": "예금업무와 관련된 제 변경사항의 처리 업무는 예금주의 명의를 변경하거나 주소, 비밀번호, 인감 등 거래 신규 시 예금주가 신고한 내용을 예금주의 의뢰에 의해 소정의 절차를 밟고 변경하여 주는 업무"
  },
  {
    "number": 31,
    "word": "제 신고 업무",
    "description": "통장(증서), 카드, 인감 등의 분실 및 도난으로 은행이 무권리자에게 지급하는 것을 방지하거나 기타 지급정지를 위하여 예금주가 신고하는 업무"
  },
  {
    "number": 32,
    "word": "이관·수관",
    "description": "손님의 편의를 위하여 거래 계좌를 영업점 상호간에 주고 받는 것으로 거래의 연속성이 인정되며 계좌를 보내는 것을 이관, 계좌를 받는 것을 수관이라 하며 계좌번호 변경 없이 계속 사용 가능하다."
  },
  {
    "number": 33,
    "word": "양도·양수",
    "description": "예금주의 신청에 의하여 은행에 대하여 갖고 있는 예금채권을 제3자에게 이전하는 업무"
  },
  {
    "number": 34,
    "word": "가압류",
    "description": "금전채권이나 금전으로 환산할 수 있는 채권의 집행을 보전할 목적으로 미리 채무자의 재산을 동결시켜 채무자로부터 그 재산에 대한 처분권을 잠정적으로 빼앗는 법원의 보전처분"
  },
  {
    "number": 35,
    "word": "압류",
    "description": "민사집행법상 채권강제집행의 제1단계로써, 제3채무자(은행)로 하여금 채무자(예금주)에 대한 지급을 금지하고, 그 채무자(예금주)로 하여금 당해 예금채권의 사용 및 처분(특히 채권의 추심 및 영수)을 금지하게 하는 집행법원의 결정"
  },
  {
    "number": 36,
    "word": "대체거래",
    "description": "지급과 입금이 동시에 일어나는 거래, 즉 현금이 수반되지 않는 거래를 말한다."
  },
  {
    "number": 37,
    "word": "수표",
    "description": "발행인이 증권상에 기재되어 있는 수취인 또는 해당 수표의 소지인에게 일정 금액을 지급하여 줄 것을 제시 자(지급인)에게 무조건으로 위탁하는 유가증권을 말하며 당좌수표, 자기앞수표, 가계수표 등이 있다."
  },
  {
    "number": 38,
    "word": "자기앞수표",
    "description": "은행이 발행인이면서 지급인이 수표를 말하며 수표는 지급인에게 제시하여야 되는 바 발행인과 지급인을 겸하고 있어 자기앞(발행인이 자기를 지급인으로 하여)수표라 한다."
  },
  {
    "number": 39,
    "word": "가계수표",
    "description": "일정기간 이상의 봉급생활자나 자영업자가 거래할 수 있는 가계당좌예금 거래자가 발행하는 수표를 말하며 수표 발행금액한도각 100만원, 300만원, 500만원 이하의 3종류로 제한되어 있다."
  },
  {
    "number": 40,
    "word": "당좌수표",
    "description": "은행에 당좌예금을 가진 자가 은행을 지급인으로 하여 일정한 금액의 지급을 위탁하는 지급위탁 증권."
  },
  {
    "number": 41,
    "word": "어음",
    "description": "일정한 날 일정한 장소에서 일정한 금액을 지급하기로 약속한 유가증권  대표적으로 약속어음과 환어음이 있으며 당좌계정을 거래하고 있는 거래처만 사용할 수 있다."
  },
  {
    "number": 42,
    "word": "약속어음",
    "description": "발행인이 소지인에 대하여 일정 기일에 일정금액을 지급할 것을 약속하는 어음"
  },
  {
    "number": 43,
    "word": "전자어음",
    "description": "전자문서 형태로 작성되고 전자어음을 발행하고자 하는 자가 전자어음관리기관에 등록한 약속어음을 의미.  전자유가증권으로 기존 실물어음과 같이 이용되며 발행, 배서, 권리행사 및 소멸 등의 모든 단계가 on-line에서 전자적인 방법으로 처리되는 어음"
  },
  {
    "number": 44,
    "word": "어음교환",
    "description": "일정지역의 은행 등 금융기관이 매일 일정한 장소, 일정한 시각에 모여 각기 보유하고 있는 수표·어음류를 교환함으로써 대사를 집합적으로 상계하고 그 잔액만을 결제하는 방법이나 제도"
  },
  {
    "number": 45,
    "word": "당좌권",
    "description": "거래 영업점이 지급지로 지정되어 있는 증권류를 말하며, 이러한 증권류는 거래점에서 지급업무를 처리하면 바로 지급 가능하다."
  },
  {
    "number": 46,
    "word": "타점권",
    "description": "지급지가 타행 또는 당행의 타 영업점인 자기앞수표, 당좌수표, 약속어음 등 교환확보가 가능한 증서를 말하며, 어음 교환 절차를 거쳐 대금을 받을 수 있다."
  },
  {
    "number": 47,
    "word": "미결제 타점권",
    "description": "예금계좌에 입금되어 어음금액이 회복되었으나 교환결제시간이 경과하지 않아 자금화가 이루어지지 않은 타점권"
  },
  {
    "number": 48,
    "word": "자금화",
    "description": "타점권을 수납한 경우 어음교환절차를 거쳐 상대은행의 지급처리 되어 결제되면 한국은행의 지급준비금 계좌를 통하여 자금을 받게 되는 바 이와 같이 수납은행 앞으로 실질적으로 자금이 이전되는 것을 자금화라고 할 수 있다.  일반적으로는 자기앞수표나 당좌수표 수납은행 앞으로 이삼 유무를 확인 후 책임자의 책임 하에서 교환결제시간 전에 지급이 가능하도록 처리하는 것을 말한다."
  },
  {
    "number": 49,
    "word": "조회필",
    "description": "자기앞수표 입금할 때 타점권의 이상 유무를 상대은행 앞으로 확인하여 처리해야 하는 것  자기앞수표 입금 후 자금화 조치된 타점권을 자금화 처리하여 바로 지급이 가능하더라도 사고의 위험성(조회절차 후 제도되지 않을 위험)이 있어, 우수고객에 한하여 책임자의 책임 하에 제한적으로 제공되며, 반드시 지급 은행 앞으로 정확히 조회하는 것이 중요하다."
  },
  {
    "number": 50,
    "word": "교환결제시간",
    "description": "어음교환에 회부된 증권류가 자금화 되는 시간으로 교환 결제시간이 되면 부도(연장)통보가 없는 전일 입금한 타점권은 일괄 지급이 가능하게 된다.  (자기앞수표: 12시 20분, 그 외의 기타 타점권: 14시 20분)"
  },
  {
    "number": 51,
    "word": "지급제시기간",
    "description": "어음 또는 수표의 소지인이 지급 또는 인수를 위하여 제시하여야 할 기간으로 소지인이 이 기간 내에 제시를 태만하면 前취소하여 소구를 할 수 없다. 수표의 지급제시기간은 발행일을 포함하여 11일이며, 어음은 지급을 위하여 할 날에 이른 2영업일이다."
  },
  {
    "number": 52,
    "word": "부도연장",
    "description": "어음 수인은행이 지출은행과 협의를 통하여 부도통보시각을 일정시간까지 연장하는 것으로 부도연장을 받으면 입금계좌에 사실을 등록하여 타점권이 지급되지 않도록 조치하여야 한다."
  },
  {
    "number": 53,
    "word": "유가증권(보관어음) 수탁",
    "description": "거래자의 어음이나 수표 등을 기일 도래 전에 수탁 받아 보관·관리하고 있다가 만기일에 교환 회부하여 거래처의 계좌에 입금시켜 주는 업무로서 거래처에 대한 업무편의 제공으로 수신조직도 도모할 수 있는 제도"
  },
  {
    "number": 54,
    "word": "기명",
    "description": "어음수표 행위자의 명칭을 타이프라이팅, 인쇄, 고무인 등으로 기재  **날인**  어음수표 행위자의 의사에 의하여 인장을 찍는 것  **서명**  어음수표 행위자가 자필의 성명을 적는 것"
  },
  {
    "number": 55,
    "word": "배서",
    "description": "지시증권의 수취인 그 후의 소지인이 증권의 뒷면의 일정란에 일정사항(기명날인 또는 서명)을 기재하여 타인에게 교부하는 행위"
  },
  {
    "number": 56,
    "word": "배서의 연속",
    "description": "어음상의 수취인이 제1배서인이 되고 제1배서인의 배서의 피배서인이 제2배서인이 되고, 순차적으로 이행함 하여 최후의 배서에 이르는 것을 말한다."
  },
  {
    "number": 57,
    "word": "요구불 예금 (입출금이 자유로운 예금)",
    "description": "별도의 지급기일을 정하지 않은 예금으로 예금주의 요구가 있을 때 언제든지 지급할 수 있는 예금. 보통예금, 저축예금, 기업자유예금, MMDA 등이 포함된다."
  },
  {
    "number": 58,
    "word": "시장 금리부 수시 입출금식 예금 (MMDA)",
    "description": "예금잔액액 별 차등금리를 적용하는 고금리의 입출금이 자유로운 예금"
  },
  {
    "number": 59,
    "word": "적립식 예금",
    "description": "목돈을 마련하기 위하여 일정기간을 정하여 매일 일정액을 예금하거나 자유로운 금액을 횟수에 제한 없이 예치하는 예금. 매월 정해진 날짜에 일정액을 월 1회씩 저축하는 것을 정액 적립식이라 하며, 저축 날짜 또는 금액을 자유로이 저축할 수 있는 것을 자유적립식이라고 한다."
  },
  {
    "number": 60,
    "word": "거치식 예금",
    "description": "예치기간을 미리 약정하고 만기까지의 예치 조건으로 일정금액을 예입하는 예금으로 추가불입이 불가"
  },
  {
    "number": 61,
    "word": "양도성 예금증서 (CD)",
    "description": "무기명으로 발행되는 증서로서 양수·양도가 자유로운 정기예금으로 무기명식으로 발행하여 점유 이전에 의한 양도가 자유롭게 허용된 반면 양도와 동시에 중도해지는 불가능하다. 은행에서 단기간 조달을 위해 채권시장과 실물결제를 반영하여 손님에게 제공하는 단기 시장 연동형 저축상품으로 주로 사용된다."
  },
  {
    "number": 62,
    "word": "할인식",
    "description": "만기에 받은 예금의 원리금을 할인하여 수취하는 형태로 할인받은 금액은 예금의 이자를 미리 지급받는 것과 동일하므로 선이자 지급금이라고도 하며 이러한 저축상품으로는 주로 양도성 예금, 표지어음, 양도성예금증서가 있다."
  },
  {
    "number": 63,
    "word": "별단예금",
    "description": "금융기관이 업무 중에 발생하는 미결제 및 미정리된 자금 또는 다른 예금계정으로 처리할 수 없는 자금 및 기타 특정자금의 일시예탁을 목적으로 하는 자금 등을 예수하는 편의적 계정"
  },
  {
    "number": 64,
    "word": "가수금",
    "description": "장래 은행의 수입으로 처리될 것이나 계정과목 또는 금액이 미확정이어서 정당계정으로 처리하기 어려운 일시적인 로 수익금액을 처리하기 위해 설정한 계정"
  },
  {
    "number": 65,
    "word": "NET(네트)거래",
    "description": "NET(네트)정인이 타점 이외의 당행 점포를 칭하며 NET(네트)거래란 본지점 간 거래로 A지점 예금계좌를 B지점에서 거래하는 경우를 말한다."
  },
  {
    "number": 66,
    "word": "타행안",
    "description": "손님이 국내에서 은행이나 지역에 관계없이 모든 금융기관의 창구에서 현금, 자기앞수표를 온라인으로 즉시 송금할 수 있는 시스템"
  },
  {
    "number": 67,
    "word": "계좌이체",
    "description": "현금의 수납 없이 계좌를 보유하고 있는 손님이 자신의 계좌에서 인출하여 수취인의 계좌 앞으로 자금을 보내는 것"
  },
  {
    "number": 68,
    "word": "자동이체",
    "description": "일상거래에서 발생하는 채권·채무의 결제나 자금의 이전을 직접 현금이나 수표 등을 주고 받는 대신에, 결제System에서 예금계좌를 통하여 자금을 이체함으로써 지급인과 수취인간의 채권채무 관계를 결제하는 자동화된 지급결제제도"
  },
  {
    "number": 69,
    "word": "타행 자동이체",
    "description": "타행 자동이체 약정을 체결한 손님을 대상으로 손님이 요청한 일정기간 동안 지정 납기일자 일정금액을 손님의 지정계좌에서 인출하여 타행 계좌로 이체시켜주는 제도"
  },
  {
    "number": 70,
    "word": "가상계좌",
    "description": "은행 실제계좌인 이용기관의 대표계좌(母계좌)로부터 생성한 무수히 많은 자(子)계좌(가상의 계좌)를 말함  가상계좌서비스란 제2금융권, 통신사, 쇼핑몰, 유통회사, 건설사 등 다수의 손님을 보유하고 있는 기업체(이용기관)가 모집된 동창을 개설하여 당행의 직접본지점계좌 가상계좌를 채번 후 거래 손님, 구매자에게 부여하고 해당 가상계좌에 대하여 발생한 입·출금거래를 실시간 중계 및 집금(수납)처리해 주는 업무"
  },
  {
    "number": 71,
    "word": "CENTER CUT",
    "description": "C/C 라고도 하며 대량의 업무를 전산상 일괄적으로 처리되는 업무 종류"
  },
  {
    "number": 72,
    "word": "계좌이동서비스",
    "description": "당행 입출금이 자유로운 예금계좌를 보유한 손님의 신청에 따라 다른 은행의 출금계좌에 등록되어 있는 자동이체 정보를 조회하고, 당행 출금계좌에 자동이체 정보를 변경 등록하는 거래"
  },
  {
    "number": 73,
    "word": "계좌통합관리 서비스",
    "description": "당행 및 타행에 개설된 본인명의 계좌를 일괄 조회하고, 일정 잔고 이하의 소액 비활동성 계좌 (최종입출금일 기준 있는 경우 약 1년)으로부터 조회일자의 기간이 1년이 초과되고 잔액이 50만원 이하인 계좌)를 해지 및 잔고이체 할 수 있는 서비스"
  },
  {
    "number": 74,
    "word": "아포스티유",
    "description": "협약가입국들 사이에서 국가간 공문서의 상호간 인증을 보다 용이하게 하기 위해, 외국 공문의 영사확인 등 복잡한 인증절차를 폐지하는 대신 공문서 발행 국가가 협약에 따라 문서의 관인이나 서명을 대조하여 진위를 확인하고 발급하는 것"
  },
  {
    "number": 75,
    "word": "공증",
    "description": "특정한 사실 또는 법률관계의 존재여부나 내용을 공적으로 증명하는 행정행위"
  },
  {
    "number": 76,
    "word": "방카슈랑스 (Bancassurance)",
    "description": "은행이 보험회사의 대리점으로서 보험회사의 보험상품을 판매하는 것  은행과 보험회사의 협약에 의해 은행이 보험회사와 상호제휴와 업무협력을 통해 종합금융서비스를 제공하는 새로운 금융결합 형태  - **계약자** : 자기의 이름으로 보험계약을 체결하면 계약이 성립되면 보험료 납입의무를 지는 자 - **피보험자** : 생명보험 계약에 있어서 사람의 ‘생’, ‘사’는 보험사고 발생의 객체가 되는 사람, 손해보험의 계약에서 피보험자의 이익의 주체, 즉 보험사고가 발생함으로써 손해를 입은 자 - **수익자** : 보험계약자로부터 보험금 청구권을 지정받은 자로서 보험금 지급사유가 발생했을 때 보험금을 지급받는 자"
  },
  {
    "number": 77,
    "word": "노란우산공제",
    "description": "「중소기업협동조합법」에 의거 소기업자와 소상공인이 매월 일정액을 적립하여 폐업·질병·사망·퇴임·노령 등의 공제사유가 발생했을 때 사업재기 및 생활안정을 도모할 수 있도록 자립을 지원하기 위한 퇴직금 마련 제도"
  },
  {
    "number": 78,
    "word": "퇴직연금제도",
    "description": "근로자가 기업에 재직하는 동안 기업은 퇴직금의 재원을 금융기관에 적립하고, 근로자는 퇴직 시에 해당 금융기관으로부터 연금 또는 일시불 형태로 퇴직금을 지급받을 수 있으며, 근로자나 사용자에 의해 법정퇴직금제도를 대체하여 도입된 퇴직금예치제도이다. 퇴직연금제도는 퇴직금제도를 제외한 확정급여형(DB), 확정기여형(DC), 개인형(IRP) 퇴직연금제도가 있다."
  },
  {
    "number": 79,
    "word": "신탁",
    "description": "신탁을 설정하는 자(“위탁자”)와 신탁을 인수하는 자(“수탁자”)의 신임관계에 기하여 위탁자가 수탁자에게 특정의 재산을 이전하거나 담보권의 설정 또는 부담 부여를 하고 수탁자로 하여금 일정한 자(“수익자”)의 이익 또는 특정의 목적을 위하여 그 재산의 관리, 처분, 운용, 개발, 그 밖에 신탁 목적의 달성을 위하여 필요한 행위를 하게 하는 법률관계"
  },
  {
    "number": 80,
    "word": "신탁이익",
    "description": "수탁자가 신탁재산을 운용한 결과 신탁보수와 제비용을 차감하고도 원본보다 많은 재산으로 증식된 경우에 원본을 초과한 부분"
  },
  {
    "number": 81,
    "word": "집합투자증권(수익증권) 업무",
    "description": "집합투자업자와 위탁판매계약을 체결하여 투자자에게 집합투자증권(이하 “수익증권”이라 한다)의 매입을 권유하고, 그 대가로 판매보수를 취득하는 업무로 수익증권의 판매 및 판매, 이익분배금 및 상환금의 지급, 기타 수익증권의 판매와 부수되는 업무"
  },
  {
    "number": 82,
    "word": "기준가격",
    "description": "수익자(손님)와 판매회사간의 수익증권매매와 판매회사와 위탁회사간의 신탁재산 원본의 증액(추가설정) 또는 감액(일부 해지)의 기준이 되는 가격  즉, 손님이 매입 신탁재산 운용 결과 발생하는 총자산에서 비용을 뺀 신탁재산 순자산총액을 잔존 수익증권 총 좌수로 나눈 금액으로 투자한 유가증권의 자산 가치에 따라 매일 변경되며 수익증권 기본 단위인 1,000좌 금액으로 표시된다."
  },
  {
    "number": 83,
    "word": "기준좌수",
    "description": "주식투자의 경우 투자자와 주가에 의해 주식수를 계산하는 것과 같이 펀드투자의 경우는 거래 단위를 보유좌수로 계산하여 투자자와 적용기준가격에 의해 산출하며 일반적으로 1원에 1좌는 거래단위가 너무 작기 때문에 1,000좌 단위로 거래가 된다."
  },
  {
    "number": 84,
    "word": "보수",
    "description": "펀드의 재산을 운용, 보관, 판매, 일반사무수탁을 관리하여 주고 그 용역의 대가로 수익자들로부터 취득하는 일정의 수수료로서 크게 운용보수, 수탁보수, 판매보수 및 일반사무위탁보수로 나누어진다."
  },
  {
    "number": 85,
    "word": "수익증권의 판매",
    "description": "판매회사가 손님에게 매각한 수익증권을 손님의 청구에 따라 해당 펀드의 집합투자규약에 따라 일정한 조건(원매가, 수수료 부과 등)으로 현금화하는 행위"
  },
  {
    "number": 86,
    "word": "Late Trading제도",
    "description": "유가증권시장이 마감된 이후 주식 가격이 결정된 것을 알고 투자를 요청하면 타 투자자의 이익을 해칠 수 있는 가능성이 불공정거래를 막기 위해 동일한 날에 입금 또는 판매 신청을 하더라도 펀드의 종류나 사무관리기관에 따라 기준가격의 적용일 및 판매대금 지급일이 달라지게 하는 제도"
  },
  {
    "number": 87,
    "word": "소득공제·세액공제",
    "description": "[소득공제]는 소득을 대상으로 하는 조세의 과세표준을 계산하기 위하여 소득액에서 법정 금액을 공제하는 것을 말하며, [세액공제]란 과세표준, 금액 등에 세율을 적용하여 산출한 세액에서 일정액을 공제하여 실제로 납부할 세액을 산출하는 것을 말한다."
  },
  {
    "number": 88,
    "word": "MY브랜치 서비스",
    "description": "가계대출 신규신청 및 약정·실행, 신용(체크)카드 신청, 계좌개설 및 전자금융 신청서비스, 기타 서비스 업무 등을 모바일기기에서 이용할 수 있게 하는 가상의 브랜치를 말한다. 직원은 웹페이지 링크(URL) 및 QR코드를 활용하여 손님 앞 접속코드를 전달할 수 있으며, 손님은 접속코드를 이용하여 본인의 모바일 기기로 가상의 브랜치를 이용할 수 있다."
  },
  {
    "number": 89,
    "word": "태블릿 브랜치 서비스",
    "description": "태블릿 브랜치(Tablet Branch)는 장소에 제약 없이 손님과 대면하여 대화형의 전자서식을 받아 현장 온라인 처리, 혹은 시크릿 키를 받아 영업점 계정단말로 전송하여 처리하는 서비스"
  },
  {
    "number": 90,
    "word": "HANA EZ서비스",
    "description": "16개국 언어로 제공되는 HANA EZ어플리케이션을 통해 국내이체, 조회, 해외송금 등의 은행업무를 이용할 수 있는 서비스"
  },
  {
    "number": 91,
    "word": "오픈뱅킹서비스",
    "description": "당행 스마트폰 어플리케이션에서 타행에 개설된 본인명의 계좌를 조회하고, 이체 등 할 수 있는 서비스이다.  본 서비스는 타행과 별도 제휴 없이 금융결제원을 중계 센터로 이용하는 표준화된 오픈 API를 통해 운영·제공하는 것이다."
  },
  {
    "number": 92,
    "word": "자산관리서비스",
    "description": "하나은행 스마트폰 뱅킹이 제공하는 기능을 통하여 정보보유기관(다른 금융기관 등)의 계좌, 계좌정보, 신용정보 보험정보, 카드정보 등을 일괄하여 열람, 조회, 분석, 진단할 수 있게 하는 서비스"
  },
  {
    "number": 93,
    "word": "자물쇠카드",
    "description": "인터넷뱅킹, 폰뱅킹서비스 등 이용손님의 본인 확인 인증시 필요한 고유의 비밀번호 외에 별도의 본인확인 인증 강화 수단으로 이용할 수 있도록 각각 다르게 구성된 4자리수의 난수들을 코드표로 만든 카드"
  },
  {
    "number": 94,
    "word": "일회용 비밀번호 생성기 (One Time Password)",
    "description": "전자금융(인터넷뱅킹, 모바일뱅킹, 폰뱅킹서비스 등) 거래 시 이용 손님의 본인확인을 위하여 거래 시 마다 일회용 비밀번호를 생성하는 전자기기"
  },
  {
    "number": 95,
    "word": "생체인증",
    "description": "이용자가 본인의 스마트폰에 미리 저장해 둔 생체정보(지문, 홍채)를 이용하여 스마트폰뱅킹의 로그인 또는 이체성 거래(계좌이체와 같은 인증이 필요한 거래) 시 공인인증서 대신 사용할 수 있는 본인인증 수단"
  },
  {
    "number": 96,
    "word": "전자위임장",
    "description": "손님이 직접 하나원큐(모바일병킹)에서 전자위임장을 작성하고, 대리인이 당행의 금융거래를 대리하여 위임의 편의성 및 신속성을 지원하는 서비스"
  },
  {
    "number": 97,
    "word": "출납",
    "description": "영업점의 현금(원화 및 외화), 상품권, 현물수입인지 및 여행자수표의 보관과 관리, 현수송 및 정사 등의 업무를 말한다. 출납업무는 은행 영업자금(현금) 흐름의 중심점을 이루고 있어 자금의 수입 및 지출, 보관, 전산조작 등이 바로 은행의 신용과 수익에 직결 된다는 중요성이 있으며, 손님과의 접촉이 가장 많은 업무이기 때문에 정직, 정화, 신속, 친절이 절실히 요구된다."
  },
  {
    "number": 98,
    "word": "모출납",
    "description": "영업점에서 출납업무를 총괄적으로 담당하는 파트로 현금자금의 적정선 보유 관리 및 금고 내 현금이 관리를 담당"
  },
  {
    "number": 99,
    "word": "시재",
    "description": "현금의 보유 상황을 말하는 것으로 현재 보유하고 있는 현금의 합계를 말한다."
  },
  {
    "number": 100,
    "word": "소손권",
    "description": "불에 타 화폐의 일부 또는 전부가 탄화되었거나 오염, 훼손 또는 기타사유로 심하게 손상되어 일반적인 손상화폐로 의 취급 및 보전이 부적절한 은행권을 말한다."
  },
  {
    "number": 101,
    "word": "현수송",
    "description": "본지점간 또는 타행간 현금을 주고 받는 것을 말하며 현금을 보내는 지점 입장에서는 현송이 되고 받는 지점 입장 에서는 현수가 된다. 현수송은 현금 도난 등 사고 발행의 소지가 있으므로 현송 용역 대행회사를 이용하는 것을 원칙으로 한다."
  },
  {
    "number": 102,
    "word": "마감ㆍ가마감",
    "description": "당일자 계산을 확정하기 위하여 거래를 완료하는 것을 마감이라고 하며, 본 마감 전에 미리 정확 여부 등을 확인하기 위하여 하는 것을 가마감이라교 한다. 족, 각 단위업무 당 당일자 업무를 종료하는 절차"
  },
  {
    "number": 103,
    "word": "기산일",
    "description": "전산상 처리일자를 당일 이전으로 거슬러 올라가 처리하는 것을 말하며, 반드시 책임자의 승인을 받아야 하며 신중이 처리하여야 한다. 일반적으로 이미 처리한 내용의 오류가 처리 영업일이 지나서 발견하여 정정 처리하고 손님에게는 최초 취급일자의 거래와 동일하게 처리(=이자의 산정 기초일등) 하기 위하여 취급하는 경우가 많다."
  },
  {
    "number": 104,
    "word": "전금ㆍ역환",
    "description": "[전금]이란 은행 내부상 업무처리를 위하여 자금을 수납하여 상대점 앞으로 보내주는 환업무 , [역환]이란 전금과 반대로 은행 내부적인 본지점간 자금의 역청구 제도로 전금과 반대로 자금을 미리 수취하고 결제를 상대점 앞으로 청구하는 환업무를 말한다."
  },
  {
    "number": 105,
    "word": "개인정보처리",
    "description": "개인정보의 수집, 생성, 기록, 저장, 보유, 가공, 편집, 검색, 출력, 정정, 복구, 이용, 제공, 공개, 파기, 그밖에 유사한 행위를 말한다."
  },
  {
    "number": 106,
    "word": "고유식별정보",
    "description": "주민등록번호, 여권번호, 운전면허의 면허번호, 외국인등록번호를 말하며, 성명, 주소, 주민등록번호, 외국인등록번호, 국내거소신고번호, 여권번호, 성별, 국적 등 개인을 식별할 수 있는 정보를 '개인식별정보'라 한다"
  },
  {
    "number": 107,
    "word": "고객확인의무(CDD: Customer Due Diligence)",
    "description": "금융상품 또는 서비스가 자금세탁 등의 불법행위에 이용되지 않도록 금융기관이 고객의 신원확인 및 검증, 거래목적 및 실소유자 확인 등 고객에 대하여 합당한 주의를 기울이는 제도를 말하며, '고객 알기 제도(Know Your Customer)'라고도 한다."
  },
  {
    "number": 108,
    "word": "강화된 고객확인의무(EDD: Enhanced Due Diligence)",
    "description": "고객의 위험을 평가하여 자금세탁위험이 낮은 고객은 간소화된 고객확인의무를 이행하고, 자금세탁위험이 높은 고객에 대해서는 강화된 고객확인의무를 이행하도록 한다."
  },
  {
    "number": 109,
    "word": "고액현금거래보고(CTR : Currency Transaction Report)",
    "description": "일정금액 이상의 현금거래(현재 10백만원)가 발생하는 경우 이를 금융기관 등이 금융정보분석원(KoFIU)에 보고하도록 하는 제도"
  },
  {
    "number": 110,
    "word": "의심되는 거래보고(STR: Suspicious Transaction Report)",
    "description": "금융거래와 관련하여 수수한 재산이 불법재산이라고 의심되는 합당한 근거가 있는 거래, 거래상대방이 자금세탁 행위나 공중협박자금조달행위를 하고 있다고 의심되는 합당한 근거가 있는 거래라 판단되는 경우 금액에 상관없이 금융정보분석원(FIU)에 보고하는 제도"
  },
  {
    "number": 111,
    "word": "실제소유자(Beneficial Owner)",
    "description": "고객을 최종적으로 지배하거나 통제하는 자연인"
  },
  {
    "number": 112,
    "word": "FATCA(해외금융계좌납세협력법)",
    "description": "미국인 및 미국 거주자의 조세회피를 방지하고자 해외금융기관으로 하여금 미국인 등의 해외계작를 파악하여 보고 하도록 하는 제도"
  },
  {
    "number": 113,
    "word": "다자간 조세정보 자동교환 협정(MCAA)",
    "description": "미국 외 다른 나라들과의 금융정보자동교환 필요성을 인식하여 마련된 것으로 역외탈세를 방지하고 국제적 납세의 무를 촉진하기 위해 우리나라를 포함한 51개국(OECD-C20 국가)에서 국가간 자동 정보교환 절차를 구체화한 협정"
  },
  {
    "number": 114,
    "word": "CRS (Common Reporting Standard)",
    "description": "OECD 국가 등 금융정보자동교환협정 공통 보고 기준"
  },
  {
    "number": 115,
    "word": "가상통화",
    "description": "거래상대방으로 하여금 교환의 매개 또는 가치의 저장 수단으로 인식되도록 하는 것으로서 전자적 방법으로 이전 가능한 증표 또는 > 증표에 관한 정보"
  },
  {
    "number": 116,
    "word": "전기통신금융사기",
    "description": "전기통신을 이용하여 타인을 기망. 공갈함으로써 자금을 송금ㆍ이체하도록 하거나, 개인정보를 알아내어 자금을 송금 . 이체하여 재산상의 이익을 취하나 제3자에게 재산상의 이익을 취하게 하는 행위를 말하며, 대출의 제공ㆍ알선ㆍ중개를 가장한 행위를 제외한 재화의 공급 또는 용역의 제공 등을 가장한 행위는 전기통신금융사기로 보지 아니한다. ('대포통장'-전기통신금융사기에 이용된 통장)"
  },
  {
    "number": 117,
    "word": "바이오 정보",
    "description": "손님의 정맥, 지문, 홍채, 얼굴, 음성, 서명 등 개인을 식별 할 수 있는 신체적 또는 행동적 특징에 관한 정보"
  },
  {
    "number": 118,
    "word": "바이오인증 서비스",
    "description": "손님이 바이오 정보를 당행에 등록하고, 등록된 바이오 정보를 이용하여 본인확인, 예금출금 등을 이용할 수 있는 서비스"
  },
  {
    "number": 119,
    "word": "바이오출금",
    "description": "통장, 도장, 비밀번호 입력없이 바이오인증으로 출금성 업무 처리를 제공 하는 것"
  },
  {
    "number": 120,
    "word": "바이오본인확인",
    "description": "본인확인 대상 거래에 대하여 신분증 대신 바이오인증을 통하여 본인확인업무를 수행하는 것을 말한다."
  },
  {
    "number": 121,
    "word": "STM(Smart Teller Machine)",
    "description": "화상인증 및 바이오인증이 가능하며 ATM업무 및 은행의 영업점 창구에서 수행하는 업무처리를 지원하는 지능형 자동화기기"
  }
];